Repository: hupratt/la_petite_portugaise
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: fr

source: English
fr: Anglais

source: German
fr: Allemand

source: French
fr: Français

source: Portuguese
fr: Portugais

source: La petite portugaise: Home
fr: La petite portugaise: Accueil

source: Home
fr: Accueil

source: Events
fr: Événements

source: about us
fr: Notre histoire

source: Opening Times
fr: Heures d'ouverture

source: Tuesday to Friday: 12:00 - 15:00
fr: Mardi à Vendredi: 12:00 - 15:00

source: Saturday: 13:00 - 17:00
fr: Samedi: 13:00 - 17:00

source: Sunday: 14:00 - 17:00
fr: Dimanche: 14:00 - 17:00

source: Facebook News
fr: Actualité Facebook

source: Address
fr: Adresse

source: Copyright &copy;
fr: Droits d'auteur &copy;

source: All rights reserved | This website was made with
fr: Tous droits réservés | Ce site web a été conçu

source: by
fr: par

source: a fellow member
fr: un membre de l'association

source: written by
fr: écrit par

source: Last updated on:
fr: Dernière actualisation:

source: About us
fr: Notre histoire

source: We are a small group of friends who created a bookshop to promote the Portuguese culture, history and current affairs.
fr: Nous sommes un petit groupe d'amis qui a créé une librairie afin de promouvoir la culture, l'histoire et l'actualité portugaise

source: The bookshop 'La petite portugaise asbl' is a non-profit organisation that welcomes Portuguese enthusiasts and speakers to share experiences, exchange opinions, ideas and books.
fr: La librairie 'La petite portugaise asbl' est une entité sans but lucratif qui invite entousiastes et conférenciers lusophones à partager ses expériences, livres et idées

source: You will find here:
fr: Vous trouverez ici:

source: Books in Portuguese
fr: Des livres en portugais

source: Books about Portugal and about Portuguese-speaking countries and cultures
fr: Des livres sur le Portugal et sur les pays et cultures Lusophones

source: Portuguese products
fr: Des produits portugais

source: Various cultural events.
fr: Des événements culturels variés

source: Our organisation is not linked to any political party or religion. Our wish is to share ideas and experiences in a tolerant and respectful manner. See the programme of events on our
fr: Notre organisation n'est liée à aucun parti politique ou religion. Notre souhait est de partager des idées et des expériences d'une manière tolérante et respectueuse. Veuillez consulter le programme des événements sur notre

source: event's page
fr: page d'évènements

source: Send us a Message
fr: Envoyez-nous un Message

source: Name
fr: Nom

source: Subject
fr: Objet

source: Partnerships
fr: Partenariats

source: Do you have any suggestions or ideas for new activities?
fr: Avez-vous des suggestions ou des idées pour lancer des nouvelles activités?

source: Do you know any Portuguese made products you’d like to promote?
fr: Avez-vous des produits portugais que vous souhaitez promouvoir?

source: Do you know anyone, Portuguese or from a Portuguese speaking country,
fr: Connaissez-vous un(e) Lusophone,

source: who has an artistic activity or hobby that you would like to present?
fr: qui souhaiterait présenter son activité artistique ou son passe-temps favoris?

source: Write to us with as much information as possible
fr: Écrivez-nous avec le plus de détails possible

source: Submit
fr: Envoyer

source: Bookshop & Event venue
fr: Librairie & Événementiel

source: Location
fr: Nous retrouver

source: Portuguese bookshop
fr: Librairie portugaise

source: Welcome
fr: Bienvenue

source: Our Story
fr: Notre histoire

source: Continue Reading
fr: Continuer à lire

source: Days
fr: Jours

source: Hours
fr: Heures

source: Seconds
fr: Secondes

source: View Details
fr: Consulter les Détails

source: posts/
fr: articles/

source: about-us/
fr: notre-histoire/

source: ^events/$
fr: ^evenements/$
